/* Localized versions of Info.plist keys */

CFBundleName = "PluginTemplate";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "PluginTemplate version 1.1, Copyright (c) 2013 Long Pun.";
NSHumanReadableCopyright = "Copyright (c) 2013 Long Pun.";
